{
    "movies": [
      {
        "id": "1",
        "poster": "./photos/posters/bayn_bool.jpg",
        "ner": "Баян боол",
        "genre": "Инээдэм",
        "release_date": "2023-03-03",
        "urgeljleh_hugatsaa": "124 мин",
        "nasnii_angilal": "PG",
        "tovch_aguulga": "Маш их эд хөрөнгөтэй айлын ганц хүү хэнд ч захирагдахаа больсон байна. Ганц хүүгээ бүтэхгүй зүйл хийх болгонд Эрхэмээ ямар ч аргаар хамаагүй ул мөрийг нь арилгадаг ч цаашдаа хүүгээ яаж хүмүүжүүлэх арга ухаанаа олохгүй л байв. Эрхэмээд найз хүүхэн нь нэгэн хачирхалтай хүнтэй танилцуулсанаар хүүгээ өнгөрсөн үед боол болгон хүмүүжүүлэх арга олсоноор үйл явдал үргэлжилнэ.",
        "nairuulagch": "Д.Мөнхбат",
        "producer": "Н.Отгонбат",
        "jujigchid": ["О.Тэмүүжин", "Б.Батмэнд"]
      },
      {
        "id": "2",
        "poster": "./photos/posters/byatshan_chutguriin_husel.png",
        "ner": "Бяцхан чөтгөрийн хүсэл",
        "genre": "Гэр бүл",
        "release_date": "2021-11-26",
        "urgeljleh_hugatsaa": "96 мин",
        "nasnii_angilal": "G",
        "tovch_aguulga": "Уянга хэмээх эмэгтэйн амьдралд гэнэт өвлийн өвгөний туслах бяцхан чөтгөр орж ирэх бөгөөд охины 13 насанд өвлийн өвгөнөөс хүссэн 8 хүслийг заавал биелүүлэх даалгавартай ирсэн байна. Тэр 2 бага насных нь 8 хүслийг биелүүдэх бөгөөд 8 дахь хүсэл болох жинхэнэ хайрыг нь олоход туслана.",
        "nairuulagch": "Н.Баясаа",
        "producer": "Л.Дамдин",
        "jujigchid": ["О.Самданпүрэв", "н.Жамъяндорж /Жамка/", "Н.Ундрал"]
      },
      {
        "id": "3",
        "poster": "./photos/posters/durlahad_2_second.jpg",
        "ner": "Дурлахад хоёр секунд",
        "genre": "Романтик",
        "release_date": "2022-06-12",
        "urgeljleh_hugatsaa": "80 мин",
        "nasnii_angilal": "PG13",
        "tovch_aguulga": "Амьдралын хамгийн сайхан нь хайр гэдэг. Тэгвэл тэр хайр хоёрхон секундэд хүнийг дурлуулж чадах уу? Дурлал бүр хайр мөн байдаг уу, эсвэл ердөө л нэг шохоорхол гэж хэлэх үү? Энэ асуултын хариуг олж мэдэхээр дөрвөн найз аялалдаа гарахад бэлэн болсон байна, харин та бэлэн үү?",
        "nairuulagch": "Б.Номин-эрдэнэ",
        "producer": "Г.Болоршагай",
        "jujigchid": ["С.Номин эрдэнэ", "Ү.Ундрал"]
      },
      {
        "id": "4",
        "poster": "./photos/posters/etgeed.jpg",
        "ner": "Этгээд",
        "genre": "Түгшүүрт",
        "release_date": "2022-02-04",
        "urgeljleh_hugatsaa": "76 мин",
        "nasnii_angilal": "PG13",
        "tovch_aguulga": "Эрхэмээ, Сэлэнгэ нар хотоос зайдуу, ой модон дундах хуучны нэгэн байшинд нүүн ирснээр үйл явдал эхэлнэ. Уран бүтээлч эхнэртээ орон зай бий болгож, амар тайван байдлыг нь бодож энд ирсэн гэх Эрхэмээгийн байгаа байдал, үйлдэл нь тэдний шинэхэн хөршид хачирхалтай санагдана. Өдөр тутамд бий болох шинэ, ЭТГЭЭД нөхцөл байдлуудын учир шалтгаан нь чухам юу байв? Бүхнийг анхнаас нь зураглаж суусан ЭТГЭЭД нь хэн байв?",
        "nairuulagch": "Б.Баатар",
        "producer": "Э.Эрхэмбаатар",
        "jujigchid": ["Г.Эрхэмбаяр", "Ч.Сэлэнгэ"]
      },
      {
        "id": "5",
        "poster": "./photos/posters/gegee.jpg",
        "ner": "Гэгээ",
        "genre": "Драма",
        "release_date": "2023-07-25",
        "urgeljleh_hugatsaa": "60 мин",
        "nasnii_angilal": "G",
        "tovch_aguulga": "Эмнэлгийн орон дээр унтаад эргэж сэрээгүй ээжээсээ жаахан охин нь хагацаж үлдэнэ. Охиныг асрамжид илгээхээс санаа зовнисон эмнэлгийн жижүүр түүнийг өргөж аван, Гэгээ хэмээн нэр хайрлажээ. Оюутан болох зун хамар хашааны Жоохноо, Гэгээ хоёр дээр айлчлахад хөгшин аав нь хараагаа алдаж эхэлсэн байв.",
        "nairuulagch": "Ү.Ундрал",
        "producer": "Г.Чинтогтох",
        "jujigchid": ["С.Номин эрдэнэ", "Ш.Даваасамба"]
      },
      {
        "id": "6",
        "poster": "./photos/posters/gergii.jpg",
        "ner": "Гэргий",
        "genre": "Драма",
        "release_date": "2020-06-20",
        "urgeljleh_hugatsaa": "90 мин",
        "nasnii_angilal": "R",
        "tovch_aguulga": "Гучин долларын цаг зүүсэн ч гурван зуун долларын цаг зүүсэн ч цаг хугацаа нэг л тоог заадаг гэдгийг яагаад мэдсэнгүй вэ” хэмээн бичих хорт хавдартай тэмцэж буй Энхээгийн тэмдэглэлүүд хүний амьдралын мөн чанар, өнөөдөр харагдаж байгаа бүх зүйл хоосон гэдгийг бидэнд ойлгуулна. Энхээ эхнэр хүүгийн хамт амьдардаг бизнес эрхлэгч залуу. Тэрээр нэгэн өдөр ходоодны хорт хавдар нь 2 дугаар шатанд байгааг мэднэ. Гэр бүлээрээ Монголд болон Солонгос улсад эмчлүүлсэн ч эцэст нь эмчилгээгүй болно. Кино Энхээгийн үхлээр төгсөж байгаа нь энэхүү өвчин хожуу үедээ оношлогдвол айл гэрт эдийн засгийн болон сэтгэл санааны, бие бялдрын ямар их хохирол авч ирдэгийг өгүүлнэ.",
        "nairuulagch": "Ж.Сэнгэдорж",
        "producer": "",
        "jujigchid": ["Ц.Цэрэнболд /МУСТА/", "Н.Баярмаа /МУСТА/"]
      },
      {
        "id": "7",
        "poster": ".photos/posters/hermel_jujigchid.jpg",
        "ner": "Хэрмэл жүжигчид",
        "genre": "Инээдэм",
        "release_date": "2023-01-01",
        "urgeljleh_hugatsaa": "107 мин",
        "nasnii_angilal": "PG",
        "tovch_aguulga": "1800 оны сүүл үед Манжийн эрхшээлд байсан Монгол ард түмэн дунд хэрэн хэсүүчилж явдаг хэрмэл жүжигчдийн хэрэг үйлийн талаар өгүүлнэ.",
        "nairuulagch": "Ц. Амартүвшин",
        "producer": "",
        "jujigchid": ["С. Батзориг", "Г. Лхагвацэрэн", "У. Цогтбаяр", "Н. Баясаа", "Р. Сүхболд"]
      },
      {
        "id": "8",
        "poster": ".photos/posters/Mash_nuuts_2.jpg",
        "ner": "Маш Нууц-2: Байтаг Богд",
        "genre": "Түүхэн",
        "release_date": "2018-03-01",
        "urgeljleh_hugatsaa": "120 мин",
        "nasnii_angilal": "PG",
        "tovch_aguulga": "Баруун хилийн тулгаралт байлдааны 70 жилийн ойд зориулав. 1945- 1949 оны үед БНМАУ-ын баруун хил хязгаарт маш түгшүүртэй байлаа. Байтаг Богдын орчмоор Хятадын Гоминдаан болон Оспаны зэвсэгт бүлэглэлүүд манай хилийг даван нутгийн ард иргэдийг дээрэмдэн алж устган зовоох, мөн байгалын маш ховор баялаг болох ураны илэрцтэй газар нутгийг эзлэн авах зорилгоор өдөөн хатгасан ажиллагаа ихсэж байлаа. Гоминдааны цэргийн штабт ажиллаж байгаа Монголын тагнуулчын өгсөн мэдээгээр Гоминдааны цэргийн их хүч Бага Хавтагын нуруугаар хил нэвтэрч орж ирэх нь тодорхой болсон энэ үед Байтаг Богд орчмыг хянах үүргийг ахлах дэслэгч Хярваа ахлагчтай 10 хилчин үүрэг авна. Эх нутаг газар шорооныхоо төлөө өөрсдөөсөө 10 дахин их гоминдааны цэргийн хүчтэй тулгарсан манай 10 хилчин хүч тэнцвэргүй тулалдааны өмнө ирнэ. Эх орныхоо төлөө үүрэг даалгавар авсан манай тагнуулч хилийн цаана амь дүйсэн ажиллагааг идэвхтэй хийж онц чухал мэдээг ар талруугаа дамжуулж байлаа. Тэр тагнуулч бол чимээгүй эх оронч байлаа. Эх нутаг газар шорооныхоо төлөө амиа өргөсөн хилчин дайчид, тагнуулчид, нутгийн торгууд ард иргэдийн баатарлаг үйлсийг өнөөгийн үзэгч түмэнд зориулав. “Мартаж болохгүй Түүх”",
        "nairuulagch": "Б. Тамир /СТА/",
        "producer": "С. Сарантуяа",
        "jujigchid": ["Ж. Алтаншагай ", "Б. Барслхагва", "Э. Одбаяр ", "Б. Батсайхан ", "Э. Алдар ", "Г. Эрхэмбаяр "]
      },
      {
        "id": "9",
        "poster": ".photos/posters/minii_ah_ataman_poster_0.jpg",
        "ner": "Миний ах атаман",
        "genre": "Адал явдалт",
        "release_date": "2014-09-12",
        "urgeljleh_hugatsaa": "110 мин",
        "nasnii_angilal": "PG13",
        "tovch_aguulga": "Аадар бороо цутгасан зэвэргэн шөнө байлаа. Хангай дүүгээ дагуулсаар хэн нэгнээс зугтан нэгэн айлаас дүүгээ өргөж авахыг гуйсан боловч эцэг эхийг нь шалгаасаар зөвшөөрөхгүй байв. Гэвч Амраа эцсээ хүртэл гуйж өвдөг сөгдөн амь тавин гуйсны эцэст санаснаар болж огт танихгүй айлд дүүгээ өргүүлж үлдээв.Ийнхүү төрсөн ах дүү хоёрын ээдрээт хувь заяа салснаар кино эхэлнэ. 20 жилийн дараа Хангай дүүгээ хайсан боловч дүү ор сураггүй алга болжээ...",
        "nairuulagch": "Б. Тамир",
        "producer": "",
        "jujigchid": ["Ж. Алтаншагай ", "М. Баярбат", "Ц. Төмөрхуяг"]
      },
      {
        "id": "10",
        "poster": ".photos/posters/mongol.jpg",
        "ner": "Монгол",
        "genre": "Адал явдалт",
        "release_date": "2023-04-28",
        "urgeljleh_hugatsaa": "155 мин",
        "nasnii_angilal": "PG13",
        "tovch_aguulga": "Харц эр Монгол, угсаа залгамжилсан ноёны охин Сэрчмаад хайр сэтгэлтэй болсноор ҮЙЛ ЯВДАЛ эхэлнэ. Монгол, Сэрчмаатайгаа ямар ч үнээр хамаагүй хамт байхыг хүсэвч хувь заяа зөвхөн Түүний гарт биш байв. Монголчуудын Манжид дагаар орсон он цаг шувтрах үест амьдарч буй Монгол, Сэрчмаа нарын адал явдал тэднийг хайр сэтгэл, шударга ёс, нөхөрлөл, шинэ цагийн төлөөх амь өрссөн тэмцэл рүү хөтлөх тавилантай байсныг хэн нь ч төсөөлөөгүй байлаа… “ИТГЭЛ НАЙДВАР ХЭЗЭЭ Ч ЯЛАГДДАГГҮЙ”",
        "nairuulagch": "Б. Амарсайхан",
        "producer": "",
        "jujigchid": ["Б. Амарсайхан", "Т. Солонго-Уянга", "Ч. Найдандорж"]
      },
      {
        "id": "11",
        "poster": ".photos/posters/noyon_emegtei.jpg",
        "ner": "Ноён эмэгтэй",
        "genre": "Драма",
        "release_date": "2022-08-26",
        "urgeljleh_hugatsaa": "118 мин",
        "nasnii_angilal": "PG13",
        "tovch_aguulga": "1990-ээд оны эмэгтэйчүүдийн хорих ангид хүч нөлөөний төлөөх өшөө авалт, урвалт, тэмцэл, уучлалттай өдөр хоногуудыг өнгөрөөж буй эмэгтэй ялтнуудын тухай эмгэнэлт драм кино юм.",
        "nairuulagch": "У.Уранчимэг",
        "producer": "Г.Цоггэрэл",
        "jujigchid": ["У.Уранчимэг", "О.Дөлгөөн", "Ш.Доржсүрэн"]
      },
      {
        "id": "12",
        "poster": ".photos/posters/ogtloltsol.jpg",
        "ner": "Огтлолцол",
        "genre": "Түгшүүрт",
        "release_date": "2019-09-13",
        "urgeljleh_hugatsaa": "130 min",
        "nasnii_angilal": "PG13",
        "tovch_aguulga": "Нисдэг хэрэг, Харих зам, Гэрийн эзэн, Бугийг дарагч гэсэн 4 хэсгээс бүрдсэн кино. Түүдэг галын дэргэд өрнөх халуун яриа өнгө өнгийн өнцөг, сонирхолтой болсон явдлуудаас бүрдэнэ. 1936 оны болон орчин цагаар аялуулсан нууцлаг үйл явдлуудыг харуулна.",
        "nairuulagch": "Г.Анхбаяр",
        "producer": "",
        "jujigchid": ["Rokit Bay, Т.Билэгжаргал, Г.Тэнүүн, Ц.Цэрэнболд, Г.Эрдэнэбилэг, Д.Лхагва, Э.Энэрэл, Н.Мөнхмарал, Д.Батцэцэг, AM-C, Ч.Очгэрэл, Б.Батмаа"]
      },
      {
        "id": "13",
        "poster": ".photos/posters/single4.jpg",
        "ner": "Single Ladies 4",
        "genre": "Инээдэм",
        "release_date": "2020-10-01",
        "urgeljleh_hugatsaa": "109 min",
        "nasnii_angilal": "G",
        "tovch_aguulga": "Ажил амьдралдаа амжилттай ч ганц бие 40 нас хүрсэн Ари, ажлын шугамаар Иран улсын нэгэн хот руу явна. Тэндээс санамсаргүй эртний бөгж худалдан авснаар үл мэдэгдэх далдын хүч үйлчлэн 13-р зуунд Түмэлүн хатны Персийг дайлаар мордож байгаа цаг үед очно.",
        "nairuulagch": "Bat-Amgalan Lkhagvajav",
        "producer": "",
        "jujigchid": ["Undarmaa GonchigTuya TukanaErdenezaan Puntsag"]
      },
      {
        "id": "14",
        "poster": ".photos/posters/suit.jpg",
        "ner": "Сүйт бүсгүй",
        "genre": "Инээдэм",
        "release_date": "2010-07-16",
        "urgeljleh_hugatsaa": "117min",
        "nasnii_angilal": "PG",
        "tovch_aguulga": "Ганц бие эмэгтэйчүүдийн төлөөлөл болсон Ариунсанаагийн амьдралд цоо шинэ эргэлт болно. Олон жил бие даан амьдарсан хүчирхэг эмэгтэй хамтын амьдрал бүтээж хаягтай болж чадах болов уу. Түүний хувьд ажил, карьер, найзууд нь хамгийн чухал байсаар ирсэн бөгөөд энэ бүгдийг түр хойш тавиад алдсан хайр сэтгэлийн цаг хугацаагаа нөхөж чадах болов уу?",
        "nairuulagch": "",
        "producer": "",
        "jujigchid": ["Г. Ундармаа", "П. Эрдэнэзаан", "А. Туяа", "О. Дөлгөөн", "Б. Батмаа"]
      },
      {
        "id": "15",
        "poster": ".photos/posters/sureg.jpg",
        "ner": "Сүрэг",
        "genre": "Адал явдалт",
        "release_date": "2010-07-16",
        "urgeljleh_hugatsaa": "105min",
        "nasnii_angilal": "R",
        "tovch_aguulga": "Мэдэх эрхгүй түүхийн цаг үед өрнөж буй итгэл үнэмшлийн төлөөх тэмцэл. Ногоон дарь эхийн ариун лавайг таалалт газар нь оршоохоор хэцүү бэрхийг туулж буй эгэл эгч дүүсийн түүх.",
        "nairuulagch": "Отгонтуулын Базаррагчаа",
        "producer": "",
        "jujigchid": ["П.Цэрэндагва", "Д.Мэндбаяр", "МУГЖ С.Болд-Эрдэнэ", "Т.Бархүү", "Ч.Болд", "Т.Энэрэл", "Д.Номин-Эрдэнэ"]
      },
      {
        "id": "16",
        "poster": ".photos/posters/zura-2.jpg",
        "ner": "Зура 2",
        "genre": "Адал явдалт",
        "release_date": "2010-07-16",
        "urgeljleh_hugatsaa": "150min",
        "nasnii_angilal": "PG13",
        "tovch_aguulga": "Монголд сууршиж байгаа Хятадын суурин тагнуулуудыг хөөн гаргах “Цурам-2” ажиллагааг зохион байгуулж байгаагаар кино маань эхлэнэ. 2022 он одоо үе. БНХАУ их хэмжээний мөнгийг Монгол улсад оруулж ирэхээр ажиллана. ТЕГ уг ажиллагааг илрүүлэн яаралтай арга хэмжээ авч Буйр нуурын усан хилээр орж ирж байсан их хэмжээний мөнгийг барьж авах болно.",
        "nairuulagch": "Б.Тамир",
        "producer": "",
        "jujigchid": ["Ж.Алтаншагай", "Б.Барслхагва", "Б.Ганчулуун", "Э.Одбаяр", "Ш.Доржсүрэн", "С.Ариунбямба", "С.Болд-Эрдэнэ", "Yap Leong Chai", "С.Баттулга", "Б.Гарамханд", "Г.Баярхүү", "Д.Хосбаяр", "Х.Отгонтунгалаг", "Ц.Номин"]
      }
    ]
  }